{
    "slug": "atout-coeur",
    "title": "Atout Cœur",
    "genre": "Comédie théâtrale ou comédie musicale",
    "duration": "~ 1h50",
    "cast": ["4 ou 5 comédiens", "4, 5, 6 ou 7 comédiennes"],
    "accroche": "Pour « marier » humour et « amour »",
    "sections": {
        "debut": "Martine Malton, directrice ambitieuse de l’agence matrimoniale Atout Cœur, se désole un peu plus chaque jour en voyant la clientèle qu’attirent ses services. Elle rêve de clients distingués et fortunés mais ne récolte, malgré son implantation dans le 16ᵉ parisien, que des personnes fauchées, désœuvrées, voire même malsaines.\nPour pallier cet état de fait, elle s’est constitué une équipe de quatre jeunes collaborateurs qu’elle contraint, sous peine de licenciement, à se rendre régulièrement à des rendez-vous nocturnes avec des clients « intéressants » pour l’agence. Sous ses airs innocents et nonchalants, Bernadette, la femme de ménage de l’agence, est intelligente et réfléchie.\nPar un (mal)heureux concours de circonstances, Bernadette, ignorant tout jusqu’alors des malversations de sa patronne, va découvrir le pot aux roses en trouvant dans un catalogue-client les photos des quatre jeunes équipiers de Martine. La visite d’un client très important (enfin), Edmond Dorgeval — attaché d’ambassade — sera l’occasion pour Martine de contraindre Josiane à prendre part, elle aussi, aux agissements illicites de son agence.",
        "atouts": "Atout Cœur est une comédie comportant tous les ingrédients nécessaires à une bonne trame théâtrale : l’argent, le pouvoir et les sentiments, le tout distillé avec rythme et humour. Par le biais d’une approche a priori désinvolte, cette pièce met le doigt sur l’un des maux majeurs de notre société : le manque de communication entre les personnes, qui les conduit, dans le pire des cas, dans les bureaux de « professionnels » peu scrupuleux qui font de la solitude et de la détresse humaine leur fonds de commerce. Atout Cœur est néanmoins une comédie gaie et légère, mettant en présence des personnages qui, malgré leurs petites qualités ou leurs gros défauts, sont drôles, parfois émouvants ou détestables, mais en tout état de cause toujours attachants. Dans sa version comédie musicale, douze chansons viennent ponctuer la pièce de gaieté, d’émotion ou de rythme, selon des inspirations musicales variées, faisant d’Atout Cœur un spectacle résolument drôle, original et haut en couleurs.",
        "theme": "Les malversations d’une agence matrimoniale parisienne « ripou ». Le milieu des métiers de l’amour est assez mal connu mais suscite toutefois, de la part du grand public, une curiosité évidente : que peut-il bien se dire derrière la porte d’un bureau où un client s’adresse à un conseiller matrimonial ? Comment peut-on « vendre » une personne idéale à un individu qui n’a pas pu, par ses propres moyens, trouver l’élu(e) de son cœur ? Malheureusement, l’appât du gain n’épargne pas un milieu dans lequel on ne devrait traiter que de l’Absolu, de l’Amour.\nUne agence matrimoniale restant une entreprise à part entière (et tout à la fois entièrement à part), il y est question de rentabilité et de qualité des « produits » mis à la disposition de la clientèle. Lorsque des guerres de pouvoir au sein de l’agence viennent s’ajouter à l’arrivisme peu scrupuleux de ses employés, la satisfaction des clients se trouve bien souvent reléguée à un plan secondaire.\nBande son : pour la version comédie musicale, la bande son instrumentale ou chantée de la pièce sur CD audio peut vous être transmise sur demande."
    },
    "download": {
        "url": "/pdfs/atout-coeur.pdf"
    },
    "poster": "/posters/placeholder.jpg",
    "tags": []
}
