{
    "slug": "au-bout-du-rouleau",
    "title": "Au bout du rouleau !",
    "genre": "Comédie sociale",
    "duration": "~ 1h30",
    "distributions": [
        {
            "total": 7,
            "h": 2,
            "f": 5
        },
        {
            "total": 7,
            "h": 3,
            "f": 4
        },
        {
            "total": 7,
            "h": 6,
            "f": 1
        }
    ],
    "accroche": "Un pot de départ à la retraite qui réserve bien des surprises à la Direction...",
    "sections": {
        "résumé": "31 octobre, veille de la Toussaint. Catherine, secrétaire de direction de son état, organise son pot de départ à la retraite dans sa petite entreprise : elle a la très ferme intention de faire de cette réunion un événement différent de tous les autres. Et c’est bien ce qui va se passer malgré elle : le plombier est reparti avec la clé de la réserve dans laquelle elle a stocké ses bouteilles et ses petits fours : ce sera donc un pot à l’eau plate et aux Pépitos. Mais bientôt les images de vidéo surveillance parleront et prouveront que le plombier n’a pas la clé et que tout a été volé par l’un des membres du comité de direction invité au pot de Catherine – le patron est en retard... a-t-il une bonne raison ? Le discours du patron est minable. Quant aux cadeaux et aux surprises des collègues : bienvenue dans le beau monde de l’entreprise ! Elle voulait un pot de départ différent... il va l’être ! D’ailleurs, rien ne sera plus jamais comme avant dans l’entreprise après son départ... si toutefois l’entreprise y survit !",
        "les atouts de la pièce": "Comme toutes les pièces de mon répertoire, cette pièce est une pièce comique (voire très comique, je l'espère). Pour les troupes qui en ont assez de jouer des pièces dont le décor unique est le sempiternel salon avec canapé et table, je propose un lieu et un décor originaux et un spectacle nouvelle génération, interactif tant avec la technique qu’avec le public. Le décor peut être complètement dingue, ou bien, si vos moyens sont plus limités, beaucoup plus sobre : cela ne nuira pas à la pièce. Cette pièce est ce que l’on appelle une pièce chorale c’est-à-dire que tous les rôles sont importants, et à peu de chose près, le temps de présence sur scène et le volume de texte sont à peu près équivalents pour tous les comédiens (ce qui n’est pourtant jamais un objectif d’écriture pour moi).\nJ’ai tenté d’ouvrir mon écriture sur des personnages « à creuser et à composer » : ils ont tous une face cachée, un grain de folie et une face au contraire bien visible que chaque comédien pourra approfondir pour lui donner tout le relief que les situations de la pièce lui permettront de vivre. Enfin, une telle pièce ne saurait être complète sans une mise en scène audacieuse, pleine de folie et de démesure",
        "thème": "Cette pièce décrit une situation que nous avons tous connue un jour ou l’autre : assister au pot de départ d'un collègue ou ami dans une entreprise ou une association. En revanche, il est beaucoup plus rare qu'un événement a priori festif tourne au fiasco et que les masques de tous les participants tombent, dévoilant des personnalités jusqu'alors inconnues. C'est l'expérience jubilatoire à laquelle pourra participer le spectateur en retrouvant, dans chacun des 7 personnages de la pièce, un peu d'untel ou untel qu'il connaît, avec ses petites qualités ou ses grands travers. Il y retrouvera également les immanquables cadeaux de départ des collègues, généreux ou minables... les prestations pseudo-artistiques plus ou moins bien réussies par leurs auteurs. Bref, d'une part un cocktail de clichés incontournables pour un tel événement aussi d'autre part un gros pavé jeté dans la marre qui fera de ce pot de départ un événement détonnant"
    },
    "download": {
        "url": "/pdfs/au-bout-du-rouleau.pdf"
    },
    "poster": "/posters/placeholder.jpg",
    "tags": [],
    "youtube": "https://youtu.be/F3GCh-G_dC0"
}