{
    "slug": "cruelle-saint-valentin",
    "title": "Cruelle Saint Valentin",
    "genre": "Comédie « audiovisuelle »",
    "duration": "~ 1h40",
    "distributions": [
        {
            "total": 2,
            "h": 1,
            "f": 1
        },
        {
            "total": 4,
            "h": 2,
            "f": 2
        },
        {
            "total": 6,
            "h": 3,
            "f": 3
        }
    ],
    "accroche": "Humour, humour noir et rebondissements",
    "sections": {
        "résumé": "Lorsque Lydie trouve sur la table du salon, le jour de la Saint-Valentin, un bouquet de fleurs et un mot doux, et qu’elle découvre au fond d’un meuble une cassette vidéo enregistrée à son attention par Stéphane, son compagnon depuis huit ans, tout lui laisse à penser qu’il a enfin choisi de prendre ses responsabilités et de lui faire, par vidéo interposée, la plus originale des demandes en mariage. L’excitation de Lydie avant de visionner cette cassette n’aura d’égal que sa déception et sa tristesse en écoutant, au rythme de la vidéo qui défile, Stéphane lui dire qu’il la quitte malgré, dit-il, l’amour qu’il continue de lui porter. Il lui dit aussi qu’il ne désire pas la revoir pour ne pas souffrir davantage. La tristesse de Lydie fera rapidement place à une fureur hystérique dès lors qu’elle comprendra non seulement que Stéphane feint grossièrement l’émotion dans l’enregistrement vidéo, mais qu’en plus il l’a réalisé et littéralement mis en scène avec deux de ses camarades, faisant de Lydie une victime impuissante. C’est en découvrant par hasard, cachée au fond du meuble, une seconde cassette vidéo dans laquelle Stéphane la demande en mariage avec, cette fois-ci, une sincérité sans équivoque, que Lydie reconstituera le puzzle : la première cassette qu’elle a visionnée date de la Saint-Valentin de l’année dernière, elle en a la preuve, et la seconde est bien celle, et la seule, qu’elle aurait dû visionner aujourd’hui…",
        "atouts": "Cette pièce, tout à la fois drôle et grinçante, présente des qualités très originales. D’une part, deux comédiens incarnent six personnages différents, et cela, selon une logique qui, à aucun moment, ne perturbe le spectateur. D’autre part, les « face à face » entre les deux comédiens sont souvent réalisés par vidéo interposée. Toutefois, la technique vidéo n’intervient pas dans le spectacle : ce sont les comédiens eux-mêmes qui incarnent leurs personnages derrière un cadre symbolisant un poste de télévision. Cette idée est à la base de la pièce et permet à nos deux « amoureux transis » de se laisser, par vidéo interposée, des petits messages câlins…\nQuelle plus belle attention pour une Saint-Valentin ? Viennent ensuite se greffer sur cette base le scénario d’une bande dessinée de série noire, du suspense et des rebondissements à couper le souffle.",
        "theme": "Comment, pour un jeune couple, une farce peut déraper en une issue tragique. Stéphane est scénariste de BD. La pièce est construite autour du scénario en cours d’écriture par Stéphane, qu’il lit pour la première fois à Lydie. Dans la BD de Stéphane, les deux personnages s’appellent comme eux et exercent aussi les mêmes professions. Lydie n’apprécie ni ce « double jeu » de Stéphane ni la fin tragique du scénario de sa BD. En conséquence, elle décide de rentrer dans le jeu de Stéphane et de lui proposer, selon sa sensibilité féminine, sa propre version de la fin du scénario.\nSur scène, les deux comédiens sont tour à tour Lydie et Stéphane, ou bien Lydie et Stéphane du scénario de Stéphane, ou enfin Simone et René dans l’histoire revue et corrigée par Lydie. On a tendance à penser que les auteurs s’inspirent de leurs expériences personnelles pour écrire… pour Stéphane, il n’en est rien… bien au contraire… c’est sa vie qui se calque sur ses délires d’auteur… au grand désespoir de Lydie."
    },
    "download": {
        "url": "/pdfs/cruelle-saint-valentin.pdf"
    },
    "poster": "/posters/placeholder.jpg",
    "tags": [],
    "youtube": "https://youtu.be/zQRQ9bUS0mc"
}
