{
    "slug": "dans-la-loge",
    "title": "Dans la loge",
    "genre": "Humour d’aujourd’hui et théâtre classique",
    "duration": "~ 1h30",
    "distributions": [
        {
            "total": 5,
            "h": 2,
            "f": 3
        },
        {
            "total": 5,
            "h": 1,
            "f": 4
        },
        {
            "total": 5,
            "h": 3,
            "f": 2
        }
    ],
    "accroche": "L’envers du décor : osez cette pièce !",
    "sections": {
        "résumé": "Dans la loge d’artistes, plus d’une heure avant la cinquième représentation de leur pièce, dans un théâtre de province... Martine, comédienne, est déjà là, costumée et maquillée. Annabelle, la jeune maquilleuse, arrive et se heurte à l’agressivité et à la suffisance de Martine. Richard, le metteur en scène, entre ensuite, suivi d’Audrey, la seconde comédienne de la pièce. Mais Fred ? Où est Fred ? On monte sur scène dans moins d’une heure maintenant et Fred, le troisième comédien, n’est toujours pas là. Fred arrive enfin, dix minutes avant le lever de rideau. L’accueil qui lui est réservé dans la loge est tendu. Peut-on pourtant lui en vouloir de ce retard ? Il est papa pour la première fois depuis quelques heures. Malgré l’énervement, l’éternelle méchanceté de Martine à l’encontre de ses jeunes partenaires et le retard de Fred, tout le monde est prêt.\nDe plus, il faut être bon ce soir : des critiques et des producteurs influents sont dans la salle...",
        "les atouts de la pièce": "Tous les comédiens qui liront ou joueront cette pièce se reconnaîtront dans bon nombre des situations ou des personnages. De plus, trois des comédiens devront endosser deux rôles : celui du comédien dans la loge avant et pendant la représentation, et celui du personnage qu’il incarne dans « la pièce dans la pièce ». La pièce permet de suivre tout à la fois l’action sur scène et dans la loge. Un attrait supplémentaire de la pièce est qu’en passant de la réalité de la loge à la fiction de la pièce, on fait un saut dans le temps, dans les costumes et dans le langage : on est dans l’époque contemporaine dans la loge, et l’on joue une pièce du registre du XVIIIᵉ siècle sur la scène. Enfin, la pièce a été écrite pour que le spectateur suive deux vraies intrigues, qui s’entremêlent alternativement dans la loge et sur la scène, avec montée en puissance jusqu’à des dénouements inattendus pour chacune des deux situations.",
        "thème": "Vu de la loge, l’envers du décor pour une compagnie de théâtre en cours de représentation. Lorsque l’on est spectateur, on a toujours envie de savoir comment ça marche : comment se préparent des comédiens avant de monter sur scène ? Ce qu’ils se disent en se croisant dans les coulisses ou dans la loge, entre deux scènes... C’est en partant de ce constat que la pièce a été écrite.\nL’auteur a voulu donner au spectateur la double satisfaction de pouvoir assister à une pièce de théâtre mais aussi, et tout à la fois, de lui permettre d’être le témoin de l’envers du décor, dans la loge des comédiens : les susceptibilités, les fous rires, la tension, le trac et les coups de gueule... bref, la face habituellement cachée au public du métier de la scène.\nToutefois, la représentation à laquelle le spectateur va assister « des deux côtés du miroir » n’aura rien de banal, car c’est justement ce soir-là, au cours de cette représentation, qu’éclatera « une bombe à retardement » au sein de la troupe..."
    },
    "download": {
        "url": "/pdfs/dans-la-loge.pdf"
    },
    "poster": "/posters/placeholder.jpg",
    "tags": [],
    "youtube": "https://youtu.be/N8is3peAzKQ"
}
