{
    "slug": "des-polichinelles-dans-lterroir",
    "title": "Des polichinelles dans l’terroir",
    "genre": "Comédie contemporaine",
    "duration": "~ 1h30",
    "distributions": [
        {
            "total": 10,
            "h": 4,
            "f": 6
        },
        {
            "total": 10,
            "h": 3,
            "f": 7
        },
        {
            "total": 9,
            "h": 3,
            "f": 6
        }
    ],
    "accroche": "Mieux vaut STAR que jamais !",
    "sections": {
        "résumé": "Marie et Marcel travaillent dur dans leur ferme tandis que leur fille Simone ne rêve que de quitter sa région pour monter à la capitale embrasser une carrière artistique. Bien que Ginette et Firmin, des amis du couple, tentent tant bien que mal de leur faire comprendre qu’ils doivent laisser leur fille choisir elle-même sa voie, l’incompréhension reste totale entre Simone et ses parents. En cette après-midi d’été, c’est l’arrivée du Maire en personne dans leur propre jardin qui va mettre le feu aux poudres pour leur annoncer, la bouche en cœur, que Simone a passé avec succès toutes les étapes du casting de la nouvelle émission « Qui veut devenir la nouvelle Super Pop Idol » et qu’elle est attendue, dix jours plus tard, pour son premier prime time sur TV1-6. Qui plus est, une équipe de télévision doit se rendre chez eux pour réaliser un reportage sur Simone dans son ~nement. Pour Marie et Marcel c’est un coup de massue... Les gens de la télévision viendront bien réaliser leur reportage sur Simone chez Marie et Marcel mais... ils s’en souviendront longtemps de ce reportage...",
        "les atouts de la pièce": "Cette pièce met en évidence le choc des cultures, de l’origine géographique, du milieu social ou, plus simplement, de la tranche d’âge d’appartenance. L’action se déroule dans la cour de la ferme d’un couple de paysans, Marie et Marcel, solidement ancrés à leurs traditions morales et locales, et voyant d’un très mauvais œil « l’évolution culturelle » de leur fille unique, Simone. Très loin du « star system » et côtoyant davantage de bovins que de vedettes, Simone n’en est pas moins le cœur de cible privilégié des émissions de télé-réalité... et pourquoi pas elle, après tout ? Convaincre des parents de devenir une vedette de la chanson quand ceux-ci voient en Francis Cabrel un rocker à la vie dissolue : vous imaginez bien que ce n’est pas gagné. D’un point de vue purement technique, cette pièce présente l’avantage de s’agrémenter d’un décor minimaliste et permet d’impliquer bon nombre de comédiens pour de vrais rôles, hauts en couleur.",
        "thème": "Elle rêve de devenir star de la chanson mais vit dans un petit village de la campagne profonde... Depuis plusieurs années, la vague de la télé-réalité a déferlé sur nos petits écrans et semble s’y être installée pour de bon. Loin de l’idée de s’opposer en moralisateur à cette nouvelle forme de « spectacle vivant », force est de constater que ces nouvelles émissions sont la porte ouverte à à peu près tout et n’importe quoi... et à quelques dérapages aussi. Grâce — ou à cause — d’elles, on devient star de la chanson en quelques semaines ou on acquiert une pseudo-notoriété en restant enfermé entre quatre murs avec quelques mollusques, tels des poissons rouges dans un bocal (ou, le plus souvent, tels des crabes dans un panier).\nOn ne peut toutefois que se rendre à l’évidence : ça marche ! Et ça marche d’autant plus que ce concept est un véritable miroir aux alouettes pour un public adolescent qui ne rêve que de s’identifier à ces « modèles » de sa propre génération... ça promet pour la suite..."
    },
    "download": {
        "url": "/pdfs/des-polichinelles-dans-lterroir.pdf"
    },
    "poster": "/posters/placeholder.jpg",
    "tags": [],
    "youtube": "https://youtu.be/aYLEdOgz9F0"
}
