{
    "slug": "en-souvenir-de-francois",
    "title": "En souvenir de François",
    "genre": "Comédie-suspense",
    "duration": "~ 1h30",
    "distributions": [
        {
            "total": 4,
            "h": 3,
            "f": 1
        }
    ],
    "accroche": "Si vous aimez le suspense à la Hitchcock",
    "sections": {
        "résumé": "Le Dr Fischer, psychologue, reçoit pour un premier rendez-vous monsieur François Mouchard qui lui est adressé par son médecin généraliste. François présente les symptômes d’une personnalité marquée par une enfance perturbée. Ce premier rendez-vous suffira au docteur Fischer pour comprendre l’origine de la névrose : un père autoritaire et violent et, surtout, l’existence d’un autre François, camarade de régiment du père du patient et grièvement blessé au cours de la guerre d’Algérie. Au fil des rendez-vous, le docteur découvrira que son patient n’a pas seulement hérité du prénom en souvenir d’un camarade de son père : toute son existence et les événements qui la ponctuent semblent en effet être littéralement calqués sur ceux de l’autre François. En revanche, comment expliquer les manifestations hors du commun dont semble être à l’origine son patient ? Posséderait-il un pouvoir jusqu’alors jamais prouvé scientifiquement ?\nUn entretien avec la sœur de François fournira au Dr Fischer la clé lui permettant d’ouvrir la porte du passé lourd et mystérieux de son client. Celui-ci comprendra ainsi que c’est François lui-même qui a écrit la lettre du soi-disant médecin généraliste à l’origine de leur rencontre... Il constatera aussi que c’est François qui a arrangé le rendez-vous entre lui et sa sœur...",
        "les atouts de la pièce": "Cette pièce associe à la comédie traditionnelle une dimension inhabituelle : celle de l’intrigue et de l’énigme.\nElle se nourrit à la fois des ingrédients de la comédie, par le comique du texte et des situations, mais aussi de ceux du roman policier, par la montée en puissance d’un suspense de type « thriller ».\nLe spectateur y devient alors acteur, menant depuis son fauteuil l’enquête que mène un psychologue aux prises avec son patient, dans l’ambiance aseptisée mais néanmoins suspecte d’un cabinet médical.\n\nAlternativement médecin et patient, le spectateur est impliqué dans l’action à un point tel que, très vite, il ne distingue plus la réalité de l’imaginaire... le rêve du cauchemar...",
        "thème": "Un duel entre un psychologue et son patient.\nLe sujet, d’abord sérieux, est traité avec ce qu’il faut d’humour pour ne pas le rendre grave. Les personnages qui servent la pièce y sont attachants et vrais.\nÀ l’heure où la profession de psychologue connaît une explosion inégalée dans le secteur médical, non seulement aux États-Unis mais, depuis peu, en France, qui ne s’est jamais demandé s’il était certain d’avoir une parfaite maîtrise de son comportement et de ses réactions ?\nQui ne s’est jamais surpris à constater qu’il ne contrôle pas toujours très bien la machine dont il est censé être le maître, comme si elle avait subi quelque « préréglage usine » à son insu : l’enfance, l’éducation, le patrimoine génétique...\nDe là à s’interroger sur le bien-fondé du recours au soutien d’un professionnel pour accoucher de ses inhibitions, de ses angoisses et de ses craintes, il n’y a qu’un pas... Au-delà du phénomène de mode, ne sommes-nous pas tous des patients en puissance ?"
    },
    "download": {
        "url": "/pdfs/en-souvenir-de-francois.pdf"
    },
    "poster": "/posters/placeholder.jpg",
    "tags": []
}
