{
    "slug": "hotes-tensions",
    "title": "Hôtes tensions",
    "genre": "Comédie sociale",
    "duration": "~ 1h30",
    "distributions": [
        {
            "total": 8,
            "h": 3,
            "f": 5
        },
        {
            "total": 8,
            "h": 4,
            "f": 4
        }
    ],
    "accroche": "Quitter Paris pour jouer les provinciaux et ouvrir une maison d’hôtes… une vraie partie de plaisir !",
    "sections": {
        "résumé": "Monique, jeune retraitée célibataire, a quitté Paris pour se mettre au vert et vient d’acquérir une belle demeure provinciale dans laquelle elle compte ouvrir cinq chambres d’hôtes. Virginie, sa fille, qui l’a suivie dans son exode en province, a en revanche plus de mal à la suivre dans sa folie des grandeurs. Peu importe, c’est demain que Monique inaugure ses chambres d’hôtes. L’occasion pour elle d’inviter, pour ce premier week-end d’été, Jean-François et Svetlana, un ami parisien de longue date de Virginie et sa compagne, auxquels Monique va demander de jouer les cobayes avant l’arrivée de ses premiers hôtes dès le lendemain. Mais patatras ! Une malencontreuse chute dans les escaliers va faire de Monique une handicapée physique et, par la même, transformer bien malgré eux Virginie et Jean-François en gentil petit couple d’hôteliers modèles… mais seront-ils prêts à affronter les clients ? L’avenir prouvera que non…",
        "les atouts de la pièce": "Cette pièce, dans la ligne de la pure comédie, convient à une distribution nombreuse (5 femmes et 3 hommes).\nElle présente en outre l’avantage de ne pas se dérouler dans le traditionnel salon d’une maison mais dans un lieu en extérieur, plus atypique : une terrasse.\nLa mise en place des personnages et des situations va permettre, au fil de la pièce, de faire face à des événements cocasses et inattendus, accompagnés de dialogues décapants et de situations rebondissantes.",
        "thème": "Quand on est parisien et que l’on veut profiter de sa retraite pour se mettre au vert en province et jouer les apprentis hôteliers… on s’expose à des difficultés inattendues…"
    },
    "download": {
        "url": "/pdfs/hotes-tensions.pdf"
    },
    "poster": "/posters/placeholder.jpg",
    "tags": [],
    "youtube": "https://youtu.be/F_VHfOWDFCw"
}
