{
    "slug": "le-cousin-damerique",
    "title": "Le cousin d’Amérique",
    "genre": "Comédie familiale",
    "duration": "~ 1h30",
    "distributions": [
        {
            "total": 9,
            "h": 3,
            "f": 6
        }
    ],
    "accroche": "Arrivera-t-il assez tôt pour l’héritage ?",
    "sections": {
        "résumé": "Dans les années 50, à Saint-Florent, petit village provincial... En l’absence de ses parents, Brigitte propose à Michel, son amoureux, de lui rendre une visite coquine au domicile familial. Manque de chance, Josette, la mère de Brigitte, arrive alors qu’on ne l’attendait pas. Brigitte fait passer Michel pour un visiteur, venu signer le registre de condoléances pour la mort du vieil oncle Klébert. Mais patatras ! Par une mutuelle incompréhension et un malheureux quiproquo, Josette va involontairement faire de Michel le fils illégitime du défunt. Rares sont ceux, dans la famille ou au village, à avoir connaissance de l’existence de ce fils caché, et Josette, elle, est la première à le rencontrer. La sulfureuse nouvelle va se propager comme une traînée de poudre, prêtant à Michel les intentions les plus vénales : il serait revenu dans le village de son père biologique pour empocher une part importante de l’héritage au nez de tout le reste de la famille...",
        "les atouts de la pièce": "La vivacité, le rythme et l’humour sont les qualités principales de cette pièce. Elle fait intervenir de nombreux protagonistes, sur un large éventail d’âges, avec, chacun, des personnalités riches et affirmées. L’originalité de cette pièce tient, entre autres, au fait qu’elle se déroule à la fin des années cinquante. Elle permet ainsi un retour sur une période pour laquelle nombreux sont encore ceux qui éprouvent de la nostalgie : les valeurs y étaient plus nobles, les sentiments plus sincères, la vie moins « assistée »... bref, chacun y trouve son compte. La construction de la pièce privilégie par ailleurs les situations cocasses, les quiproquos et les rebondissements désopilants imaginés autour d’une scène à caractère a priori pathétique : le décès d’une personne âgée. Enfin, cette comédie a été écrite avec le souci majeur d’entretenir la bonne humeur et surtout le rire continu du spectateur tout au long de la pièce.",
        "thème": "Le jour des obsèques du défunt, les enfants, légitimes ou non, arrivent de toute part... serait-ce par intérêt ?\nToutes les familles dissimulent, plus ou moins habilement, leurs secrets intimes : ce sont les fameux « secrets de famille ».\nAussi dure que soit parfois la lecture d’un testament, elle peut aussi être, pour certains, l’instant de toutes les convoitises, pour d’autres celui des grandes surprises ou des grosses déceptions... bref, l’occasion de situations et de réactions très singulières.\nAlors, quand ce jour arrive, qui plus est dans un petit village français de la fin des années cinquante, où les « on dit » vont bon train, toutes les trahisons et toutes les compromissions sont au rendez-vous..."
    },
    "download": {
        "url": "/pdfs/le-cousin-damerique.pdf"
    },
    "poster": "/posters/placeholder.jpg",
    "tags": []
}
