{
    "slug": "le-coup-du-blaireau",
    "title": "Le coup du blaireau",
    "genre": "Comédie « immobilière »",
    "duration": "~ 1h40",
    "cast": ["4 à 7 comédiennes", "2 à 5 comédiens"],
    "accroche": "...dans la guerre des agences immobilières, toutes les armes sont bonnes...",
    "sections": {
        "debut": "En ce 1ᵉʳ juillet, Victoria, la jeune intérimaire, prend ses fonctions en tant qu’hôtesse d’accueil pour un mois dans l’agence immobilière « Millenium 2 ».\nL’accueil qui lui est réservé par son patron — passionné et survolté — est des plus déroutants tandis que son autre collègue semble bienveillante à son égard.\nIl faudra peu de temps à Victoria pour comprendre toutes les malversations dont son patron se rend coupable et qui la mettent, très rapidement, dans des situations des plus inconfortables vis-à-vis des clients de l’agence…",
        "atouts": "Cette comédie se déroule dans le monde impitoyable des agents immobiliers, profession tellement mise à la mode ces dernières années par la télévision.\nElle est très drôle et possède à mes yeux plusieurs atouts :\n- 9 vrais rôles\n- un décor original qui sort de l’ordinaire et pourra inspirer vos décorateurs\n- une pièce nouvelle génération (projection vidéo de textos et de copies d’écran d’ordinateur)\n- une critique acerbe d’une profession où l’on côtoie le meilleur mais aussi le pire",
        "theme": "Yvan est responsable de l’agence immobilière franchisée « Millenium 2 » depuis un an.\nArriviste et cupide, il doit faire face à la concurrence de la petite agence indépendante « Enfin chez nous » implantée depuis plus de quinze ans au coin de la rue de cette petite ville de province, et tenue de main de maître par Sylvie Copin.\nEn ce début juillet, Yvan a recruté pour un mois Victoria pour remplacer son hôtesse standardiste. Sans le savoir, il a embauché la fille de sa plus farouche concurrente qui n’a pour autre objectif fixé par sa mère que de combattre ses méthodes de voyou et, si possible, de lui faire fermer boutique."
    },
    "download": {
        "url": "/pdfs/le-coup-du-blaireau.pdf"
    },
    "poster": "/posters/placeholder.jpg",
    "tags": []
}
