{
    "slug": "piege-de-people",
    "title": "Piège de People",
    "genre": "Comédie « télé réalité »",
    "duration": "~ 1h45",
    "cast": ["4 ou 5 comédiennes", "4 ou 5 comédiens"],
    "accroche": "Canular télévisuel danger ! Tel est pris qui croyait prendre…",
    "sections": {
        "debut": "Benjamin Schindler, producteur-réalisateur, a proposé à la chaîne TV1-6 son nouveau concept d’émission intitulée « Piège de People ».\nPour sa première émission, sa « victime » sera Samantha Summers, jeune chanteuse à la mode découverte deux ans plus tôt par l’émission de TV1-6 « Qui veut devenir la nouvelle pop-idol ? ».\nLe décor est planté. Sous les caméras de télévision, le canular se déroulera chez les parents de Samantha, agriculteurs de leur état, au cœur de la France profonde.\nLeur complicité est bien entendu requise, ainsi que celle de leur couple d’amis et de Clémentine, l’exubérante agente artistique de Samantha…\nBelle soirée en perspective… ou pas ?",
        "atouts": "Cette pièce met en évidence le choc des cultures, de l’origine géographique, du milieu social et des générations.\nL’action se déroule dans la cour de la ferme d’un couple de paysans, Marie et Marcel, solidement ancrés à leurs traditions morales et locales. Ce couple, qui a déjà vu s’envoler sa fille unique dans le « star system » deux ans plus tôt, va devoir se prêter au montage d’un canular télévisuel pour sa fille. Ce sera l’occasion de situations désopilantes entre les autochtones du petit village et l’entourage artistique très mondain de la jeune vedette. D’un point de vue purement technique, cette pièce s’accommode d’un décor minimaliste et permet d’impliquer bon nombre de comédiens dans de vrais rôles, hauts en couleur.",
        "theme": "Marie et Marcel travaillent dur dans leur ferme tandis que leur fille unique, Simone, découverte dans un télé-crochet deux ans plus tôt, est devenue une chanteuse à la mode. Débordée par sa carrière, Simone n’a plus beaucoup le loisir de rendre visite à ses parents à la campagne. C’est pourquoi, lorsque Clémentine, l’agente artistique de Simone, débarque chez eux pour leur proposer d’être les complices d’un canular télévisuel « à la ferme » n’ayant pour autre objectif que de promouvoir le nouvel album de leur fille, ils ne peuvent qu’accepter.\nIls rencontrent aussi Benjamin, le producteur-réalisateur de l’émission, qui leur décrit en détail le scénario du canular auquel ils devront activement prendre part."
    },
    "download": {
        "url": "/pdfs/piege-de-people.pdf"
    },
    "poster": "/posters/placeholder.jpg",
    "tags": []
}
