{
    "slug": "sale-attente",
    "title": "Sale attente",
    "genre": "Comédie « dentaire »",
    "duration": "~ 1h40",
    "cast": [
        "4 comédiens / 5 comédiennes",
        "(existe aussi en version 5H/4F et 3H/6F)"
    ],
    "accroche": "Une sale attente dans une salle d’attente…",
    "sections": {
        "debut": "Il est 8 h 30. Isabelle, l’assistante du docteur Faustin, ouvre le cabinet et trouve, devant sa porte, Madame Ramo souffrant d’une rage de dents. Décidée à faire valoir sa position de première arrivée au cabinet, celle-ci compte bien être la première reçue par le dentiste. Malheureusement pour elle, Isabelle lui annonce qu’elle devra attendre le premier désistement d’un patient pour pouvoir être soignée, car l’agenda du docteur Faustin est très chargé. Après l’arrivée du docteur Faustin et son premier rendez-vous avec son premier patient, les minutes et les demi-heures s’écoulent sans que le moindre « trou » n’intervienne dans l’emploi du temps du docteur : les patients arrivent, les uns après les autres, ponctuels. Madame Ramo n’en peut plus : qu’à cela ne tienne ! Si le désistement d’un patient est la solution, « elle va les désister » ! À sa manière !",
        "atouts": "Cette pièce décrit une situation que nous avons tous connue un jour ou l’autre : devoir attendre notre tour dans la salle d’attente d’un dentiste alors que l’on est pressé et que l’angoisse du fauteuil et de la roulette gagne. Une dame est dans cette situation ; qui plus est, elle n’a pas de rendez-vous mais, en revanche, déborde d’imagination et est dénuée de tout scrupule pour parvenir à ses fins : profiter du désistement d’un patient pour passer, au plus tôt, sur le fatidique fauteuil et soulager son mal. En fonction des patients avec lesquels elle partage la salle d’attente, elle va adopter des stratégies systématiquement différentes, adaptées à leur personnalité. Elle est imaginative mais, quand on va trop loin dans la mythomanie, c’est la catastrophe inévitable ! Et pour le plus grand plaisir des spectateurs… ce sera la catastrophe inévitable.",
        "theme": "Je ne sais pas vous mais moi, les dentistes, ce ne sont pas mes meilleurs copains, et pourtant je les ai pas mal pratiqués ! Malheureusement pour elle, cette corporation médicale se voit toujours associée à l’image de praticiens indélicats, maniant plus ou moins bien de sordides objets de torture dans l’une des parties les plus intimes et les plus sensibles de notre anatomie : notre bouche. J’ai donc trouvé amusant de pouvoir mêler à l’angoisse de l’attente dans la salle du même nom la présence détestable d’une femme prête à tout pour vous passer devant. Certes, la perspective d’aller s’asseoir sur ce maudit fauteuil n’est pas réjouissante, mais de là à céder sa place à une bonne femme qui emploie les ruses les plus ignobles pour vous en dissuader et vous piquer votre tour : non !\nC’est cette ambiguïté qui est exploitée dans cette pièce, faisant de nous des humains qui, sait-on jamais, pourraient un jour user à leur tour de tels stratagèmes. Non ?"
    },
    "download": {
        "url": "/pdfs/sale-attente.pdf"
    },
    "poster": "/posters/placeholder.jpg",
    "tags": []
}
